/* Warning that a clickatell.com account is required */
"(Clickatell.com account required.)" = "(حساب Clickatell.com   مطلوب.)";

/* Label for account field */
"Account:" = "حساب:";

/* label for API ID field */
"API ID:" = "API ID:";

/* label for destination number field */
"Destination Number:" = "رقم الاتجاه:";

/* Label for password field */
"Password:" = "كلمة المرور:";

/* Title for SMS plugin */
"SMS Notifications" = "ملاحظات SMS";

/* Instructions for clickatell */
"To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php" = "للاشتراك:\nhttp://www.clickatell.com/brochure/products/api_xml.php\nللأسعار أنظر:\nhttp://www.clickatell.com/brochure/pricing.php";

